app/wsaa/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIG8QYJKoZIhvcNAQcCoIIG4jCCBt4CAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNDQ2NzYxMzYwPC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAxNS0xMS0wNVQyMjowODoyMCswMDowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMTUtMTEtMDVUMjI6MTA6MjArMDA6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggOvMIIDqzCCApOgAwIBAgIILRxTZ6ZP/BcwDQYJKoZI
hvcNAQEFBQAwQzElMCMGA1UEAwwcQUZJUCBUZXN0aW5nIENvbXB1dGFkb3JlcyBD
QTENMAsGA1UECgwEQUZJUDELMAkGA1UEBhMCQVIwHhcNMTUxMTA1MjA1NDE5WhcN
MTgwODAxMjA1NDE5WjBJMREwDwYDVQQDDAhhYWJjZWhtdDEZMBcGA1UEBRMQQ1VJ
VCAyMDMxOTk0NDc2MjEMMAoGA1UECgwDTklNMQswCQYDVQQGEwJBUjCBnzANBgkq
hkiG9w0BAQEFAAOBjQAwgYkCgYEA5jH9Ub/QvVJ0o9uwocAq6iAZndQyyFisQGRg
m7j/i9f4x+AiDgiJ9Qe4CyELyluBa6gweW0h516A7W7BiffoZq12jerJMGmZUS/O
cP8AGMuIf5q5CuRFSMnrSOGsFEPeTlBwJ82QBa+LLK7KharYzmTZBE2PLNQ/3I/6
6IYQo0cCAwEAAaOCAR8wggEbMAwGA1UdEwEB/wQCMAAwDgYDVR0PAQH/BAQDAgXg
MB0GA1UdDgQWBBSN7bmJQ3Wrk6kSkbdZRfjpKzedtzAfBgNVHSMEGDAWgBREdO60
nCbfVuHBDetXC5AZNj2WATCBugYDVR0gBIGyMIGvMIGsBg4rBgEEAYG7YwECAQIB
ATCBmTCBlgYIKwYBBQUHAgIwgYkegYYAQwBlAHIAdABpAGYAaQBjAGEAZABvACAA
cABhAHIAYQAgAGMAbwBtAHAAdQB0AGEAZABvAHIAZQBzACAAcwBvAGwAbwAgAHYA
YQBsAGkAZABvACAAZQBuACAAZQBuAHQAbwByAG4AbwBzACAAZABlACAAZABlAHMA
YQByAHIAbwBsAGwAbzANBgkqhkiG9w0BAQUFAAOCAQEAkYkezyqBQFkFyMoTd5xd
m9xF4OGGKepOkadGYqcihrWDlv6RCW6BxlHHARx6RUSUAD93ZCIU10ottBKUB3uw
crhS/t8n3rmKDRiIv8o78oYhHWeCv+BCkK70T43KTdu1GYbd6Pr/j8xqw5TMoGj4
sOpp6IjqydLuZeQbnkHlegoE0rsqAkvggkecbxzUzmQxNELfDyqL517kTGRQrIbV
vKU2/gnRaqCMVDlbg8c4Orvxd/tyb/8E66z5vUy3C8nS84gqVKc+Wf0agxFeT0El
pAYpAlGqjR45s+ROEgwWnulkDxzNF1oodaAPaOelaUAcLdCgRBPSxqrAFQo7Jq+s
bDGCAeAwggHcAgEBME8wQzElMCMGA1UEAwwcQUZJUCBUZXN0aW5nIENvbXB1dGFk
b3JlcyBDQTENMAsGA1UECgwEQUZJUDELMAkGA1UEBhMCQVICCC0cU2emT/wXMA0G
CWCGSAFlAwQCAQUAoIHkMBgGCSqGSIb3DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZI
hvcNAQkFMQ8XDTE1MTEwNTIyMDkyMFowLwYJKoZIhvcNAQkEMSIEIO/0hs6+rCO1
ieqxb5cLnwLAGrAMYN9fZOWG3fVMDuZyMHkGCSqGSIb3DQEJDzFsMGowCwYJYIZI
AWUDBAEqMAsGCWCGSAFlAwQBFjALBglghkgBZQMEAQIwCgYIKoZIhvcNAwcwDgYI
KoZIhvcNAwICAgCAMA0GCCqGSIb3DQMCAgFAMAcGBSsOAwIHMA0GCCqGSIb3DQMC
AgEoMA0GCSqGSIb3DQEBAQUABIGAjSAqXKVPxP3WFSdXmCJq6woPT963H99xyuQe
r84/HKkAZIO+6tnQnL3oSr75zTkGX0Vma2KDE3v/fMm74Acz5ZC1NHeaeSW25OPD
iuMZwPYPdm5lZd0PGxM7Jw/OUKe3rC5IY3P3H8aA4dOr0qOy16MIsIhkDTWDo27P
MYrrHRU=

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
